Repository: fif7y/pelmet
Catalog: Pelmet/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Preparing Backup…
de: Backup wird vorbereitet …
es: Preparando la copia de seguridad…
fr: Préparation de la sauvegarde…
it: Preparazione del backup…
ja: バックアップを準備中…
ko: 백업 준비 중…
pt_br: Preparando o Backup…
ru: Подготовка резервной копии…
zh_hans: 正在准备备份…

source: Press the new shortcut. ⎋ cancels.
de: Neues Kürzel drücken. ⎋ bricht ab.
es: Pulsa el nuevo atajo. ⎋ cancela.
fr: Appuyez sur le nouveau raccourci. ⎋ annule.
it: Premi la nuova scorciatoia. ⎋ annulla.
ja: 新しいショートカットを押してください。⎋ でキャンセル。
ko: 새 단축키를 누르세요. ⎋ 로 취소합니다.
pt_br: Pressione o novo atalho. ⎋ cancela.
ru: Нажмите новое сочетание. ⎋ — отмена.
zh_hans: 按下新的快捷键。⎋ 取消。

source: Press ↩ to save, ⎋ to cancel. Leave it empty to remove the alias.
de: ↩ speichert, ⎋ bricht ab. Leer lassen, um den Alias zu entfernen.
es: ↩ guarda, ⎋ cancela. Déjalo vacío para quitar el alias.
fr: ↩ enregistre, ⎋ annule. Laissez vide pour retirer l’alias.
it: ↩ salva, ⎋ annulla. Lascia vuoto per rimuovere l’alias.
ja: ↩ で保存、⎋ でキャンセル。空にすると別名を削除します。
ko: ↩ 로 저장, ⎋ 로 취소합니다. 비워 두면 별칭이 제거됩니다.
pt_br: ↩ salva, ⎋ cancela. Deixe vazio para remover o apelido.
ru: ↩ — сохранить, ⎋ — отмена. Оставьте поле пустым, чтобы удалить псевдоним.
zh_hans: 按 ↩ 保存，⎋ 取消。留空即可移除别名。

source: Previous Track
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente
it: Brano precedente
ja: 前の曲
ko: 이전 트랙
pt_br: Faixa anterior
ru: Предыдущий трек
zh_hans: 上一曲

source: Quit %@
de: %@ beenden
es: Salir de %@
fr: Quitter %@
it: Esci da %@
ja: %@ を終了
ko: %@ 종료
pt_br: Encerrar %@
ru: Завершить %@
zh_hans: 退出 %@

source: Quit Pelmet
de: Pelmet beenden
es: Salir de Pelmet
fr: Quitter Pelmet
it: Esci da Pelmet
ja: Pelmetを終了
ko: Pelmet 종료
pt_br: Encerrar o Pelmet
ru: Завершить Pelmet
zh_hans: 退出 Pelmet

source: Record shortcut
de: Kürzel aufnehmen
es: Grabar atajo
fr: Enregistrer un raccourci
it: Registra scorciatoia
ja: ショートカットを記録
ko: 단축키 기록
pt_br: Gravar atalho
ru: Записать сочетание
zh_hans: 录制快捷键

source: Rehide when clicking elsewhere
de: Bei Klick an anderer Stelle ausblenden
es: Ocultar al hacer clic en otro sitio
fr: Masquer en cliquant ailleurs
it: Nascondi quando fai clic altrove
ja: 他の場所をクリックしたら隠す
ko: 다른 곳을 클릭하면 숨김
pt_br: Ocultar ao clicar em outro lugar
ru: Скрывать при щелчке в другом месте
zh_hans: 点击其他位置时隐藏

source: Relaunch Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 실행
pt_br: Reiniciar agora
ru: Перезапустить сейчас
zh_hans: 立即重新启动

source: Relaunch Pelmet to change its language?
de: Pelmet neu starten, um die Sprache zu ändern?
es: ¿Reiniciar Pelmet para cambiar el idioma?
fr: Redémarrer Pelmet pour changer de langue ?
it: Riavviare Pelmet per cambiare lingua?
ja: 言語を変更するためにPelmetを再起動しますか？
ko: 언어를 변경하기 위해 Pelmet을 다시 실행할까요?
pt_br: Reiniciar o Pelmet para mudar o idioma?
ru: Перезапустить Pelmet, чтобы сменить язык?
zh_hans: 要重新启动 Pelmet 以更改语言吗？

source: Relaunches Pelmet and the system icons with the new spacing
de: Startet Pelmet und die Systemsymbole mit dem neuen Abstand neu
es: Reinicia Pelmet y los iconos del sistema con el nuevo espaciado
fr: Relance Pelmet et les icônes système avec le nouvel espacement
it: Riavvia Pelmet e le icone di sistema con la nuova spaziatura
ja: 新しい間隔でPelmetとシステムアイコンを再起動します
ko: 새 간격으로 Pelmet과 시스템 아이콘을 다시 시작합니다
pt_br: Reinicia o Pelmet e os ícones do sistema com o novo espaçamento
ru: Перезапускает Pelmet и системные значки с новым интервалом
zh_hans: 以新间距重新启动 Pelmet 和系统图标

source: Relaunches Pelmet to apply.
de: Pelmet wird neu gestartet, um die Änderung anzuwenden.
es: Pelmet se reinicia para aplicarlo.
fr: Pelmet redémarre pour appliquer.
it: Pelmet si riavvia per applicare.
ja: 適用するにはPelmetが再起動します。
ko: 적용하려면 Pelmet이 다시 실행됩니다.
pt_br: O Pelmet reinicia para aplicar.
ru: Pelmet перезапустится, чтобы применить.
zh_hans: Pelmet 将重新启动以应用。

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
pt_br: Remover
ru: Удалить
zh_hans: 移除

source: Remove Shortcut
de: Kürzel entfernen
es: Eliminar atajo
fr: Supprimer le raccourci
it: Rimuovi scorciatoia
ja: ショートカットを削除
ko: 단축키 제거
pt_br: Remover atalho
ru: Удалить сочетание
zh_hans: 移除快捷键

source: Remove alias and shortcut
de: Alias und Kürzel entfernen
es: Eliminar alias y atajo
fr: Supprimer l’alias et le raccourci
it: Rimuovi alias e scorciatoia
ja: 別名とショートカットを削除
ko: 별칭과 단축키 제거
pt_br: Remover apelido e atalho
ru: Удалить псевдоним и сочетание
zh_hans: 移除别名和快捷键

source: Remove separator
de: Trenner entfernen
es: Eliminar separador
fr: Supprimer le séparateur
it: Rimuovi separatore
ja: 区切りを削除
ko: 구분선 제거
pt_br: Remover separador
ru: Удалить разделитель
zh_hans: 移除分隔符

source: Replay the intro
de: Einführung erneut ansehen
es: Repetir la introducción
fr: Revoir l’introduction
it: Rivedi l’introduzione
ja: イントロをもう一度見る
ko: 소개 다시 보기
pt_br: Rever a introdução
ru: Показать вступление снова
zh_hans: 重看介绍

source: Report an issue
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 신고
pt_br: Relatar um problema
ru: Сообщить о проблеме
zh_hans: 报告问题

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 재설정
pt_br: Redefinir
ru: Сбросить
zh_hans: 重置

source: Reset Search History
de: Suchverlauf zurücksetzen
es: Restablecer historial de búsqueda
fr: Réinitialiser l’historique de recherche
it: Ripristina cronologia di ricerca
ja: 検索履歴をリセット
ko: 검색 기록 재설정
pt_br: Redefinir histórico de busca
ru: Сбросить историю поиска
zh_hans: 重置搜索记录

source: Restore %@
de: %@ wiederherstellen
es: Restaurar %@
fr: Rétablir %@
it: Ripristina %@
ja: %@ に戻す
ko: %@ 로 되돌리기
pt_br: Restaurar %@
ru: Вернуть %@
zh_hans: 恢复为 %@

source: Resume
de: Weiter
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
ru: Возобновить
zh_hans: 继续

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
ru: Повторить
zh_hans: 重试

source: Return takes you straight to it.
de: Return bringt dich direkt hin.
es: Retorno te lleva directo.
fr: Retour vous y emmène directement.
it: Invio ti porta subito lì.
ja: Returnで直接その設定へ移動します。
ko: Return을 누르면 바로 이동합니다.
pt_br: Return leva você direto até lá.
ru: Return сразу переносит вас к ней.
zh_hans: 按回车即可直达。

source: Reveal
de: Einblenden
es: Mostrar
fr: Affichage
it: Mostra
ja: 表示
ko: 표시
pt_br: Revelar
ru: Показ
zh_hans: 显示

source: Reveal on click in empty menu bar area
de: Bei Klick auf freie Menüleistenfläche einblenden
es: Mostrar al hacer clic en un área vacía de la barra de menús
fr: Afficher au clic dans une zone vide de la barre des menus
it: Mostra al clic su un’area vuota della barra dei menu
ja: メニューバーの空いている場所をクリックで表示
ko: 메뉴 막대 빈 곳을 클릭하면 표시
pt_br: Revelar ao clicar em uma área vazia da barra de menus
ru: Показывать при щелчке по пустой области строки меню
zh_hans: 点击菜单栏空白处时显示

source: Reveal on hover
de: Beim Überfahren einblenden
es: Mostrar al pasar el cursor
fr: Afficher au survol
it: Mostra al passaggio del cursore
ja: ホバーで表示
ko: 마우스를 올리면 표시
pt_br: Revelar ao passar o cursor
ru: Показывать при наведении
zh_hans: 悬停时显示

source: Right-click menu
de: Rechtsklick-Menü
es: Menú del clic derecho
fr: Menu du clic droit
it: Menu del clic destro
ja: 右クリックメニュー
ko: 오른쪽 클릭 메뉴
pt_br: Menu do clique direito
ru: Меню по правому клику
zh_hans: 右键菜单

source: Roomy
de: Luftig
es: Amplio
fr: Aéré
it: Ampio
ja: やや広い
ko: 약간 넓게
pt_br: Espaçoso
ru: Просторный
zh_hans: 较宽

source: Row
de: Zeile
es: Fila
fr: Rangée
it: Riga
ja: 横一列
ko: 한 줄
pt_br: Linha
ru: Ряд
zh_hans: 单行

source: Runs the shortcut.
de: Führt den Kurzbefehl aus.
es: Ejecuta el atajo.
fr: Exécute le raccourci.
it: Esegue il comando rapido.
ja: ショートカットを実行します。
ko: 단축어를 실행합니다.
pt_br: Executa o atalho.
ru: Запускает быструю команду.
zh_hans: 运行快捷指令。

source: Screen Recording
de: Bildschirmaufnahme
es: Grabación de pantalla
fr: Enregistrement de l’écran
it: Registrazione schermo
ja: 画面収録
ko: 화면 기록
pt_br: Gravação de tela
ru: Запись экрана
zh_hans: 录屏

source: Screen Recording on
de: Bildschirmaufnahme aktiv
es: Grabación de pantalla activada
fr: Enregistrement de l’écran activé
it: Registrazione schermo attiva
ja: 画面収録オン
ko: 화면 기록 켜짐
pt_br: Gravação de tela ativada
ru: Запись экрана включена
zh_hans: 录屏已开启

source: Search
de: Suche
es: Búsqueda
fr: Recherche
it: Ricerca
ja: 検索
ko: 검색
pt_br: Busca
ru: Поиск
zh_hans: 搜索

source: Search from %@ icons
de: Aus %@ Symbolen suchen
es: Buscar entre %@ iconos
fr: Rechercher parmi %@ icônes
it: Cerca tra %@ icone
ja: %@ 個のアイコンから検索
ko: %@개의 아이콘에서 검색
pt_br: Buscar entre %@ ícones
ru: Поиск среди %@ значков
zh_hans: 从 %@ 个图标中搜索

source: Search learns what you open
de: Die Suche lernt, was du öffnest
es: La búsqueda aprende lo que abres
fr: La recherche apprend ce que vous ouvrez
it: La ricerca impara cosa apri
ja: 検索は開いたものを学習します
ko: 검색이 연 항목을 학습합니다
pt_br: A busca aprende o que você abre
ru: Поиск учится на том, что вы открываете
zh_hans: 搜索会学习你打开的内容

source: Search the menu bar
de: Menüleiste durchsuchen
es: Buscar en la barra de menús
fr: Rechercher dans la barre des menus
it: Cerca nella barra dei menu
ja: メニューバーを検索
ko: 메뉴 막대 검색
pt_br: Buscar na barra de menus
ru: Поиск по строке меню
zh_hans: 搜索菜单栏

source: Search…
de: Suchen …
es: Buscar…
fr: Rechercher…
it: Cerca…
ja: 検索…
ko: 검색…
pt_br: Buscar…
ru: Поиск…
zh_hans: 搜索…

source: See what's new
de: Sieh dir die Neuerungen an
es: Mira las novedades
fr: Découvrez les nouveautés
it: Scopri le novità
ja: 新機能を見る
ko: 새로운 기능 보기
pt_br: Veja as novidades
ru: Посмотрите, что нового
zh_hans: 查看新功能

source: See which Focus is on and switch it in a click.
de: Sieh, welcher Fokus an ist, und wechsle ihn mit einem Klick.
es: Mira qué modo de concentración está activo y cámbialo con un clic.
fr: Voyez quel mode de concentration est actif et changez-en d'un clic.
it: Vedi quale Full Immersion è attiva e cambiala con un clic.
ja: オンの集中モードを確認し、ワンクリックで切り替え。
ko: 켜진 집중 모드를 보고 한 번의 클릭으로 바꾸세요.
pt_br: Veja qual Foco está ativo e troque com um clique.
ru: Видите, какой режим фокусирования включён, и переключаете его одним щелчком.
zh_hans: 查看当前专注模式，一键切换。

source: Separator
de: Trenner
es: Separador
fr: Séparateur
it: Separatore
ja: 区切り
ko: 구분선
pt_br: Separador
ru: Разделитель
zh_hans: 分隔符

source: Separator opacity in the menu bar
de: Deckkraft des Trenners in der Menüleiste
es: Opacidad del separador en la barra de menús
fr: Opacité du séparateur dans la barre des menus
it: Opacità del separatore nella barra dei menu
ja: メニューバーでの区切りの不透明度
ko: 메뉴 막대에서 구분선의 불투명도
pt_br: Opacidade do separador na barra de menus
ru: Непрозрачность разделителя в строке меню
zh_hans: 分隔符在菜单栏中的不透明度

source: Separators start a new row
de: Trennlinien beginnen eine neue Zeile
es: Los separadores empiezan una fila nueva
fr: Les séparateurs commencent une nouvelle rangée
it: I separatori iniziano una nuova riga
ja: 区切りで改行する
ko: 구분자에서 새 줄 시작
pt_br: Separadores começam uma nova linha
ru: Разделители начинают новый ряд
zh_hans: 分隔符另起一行

source: Set Shortcut…
de: Kürzel festlegen …
es: Definir atajo…
fr: Définir un raccourci…
it: Imposta scorciatoia…
ja: ショートカットを設定…
ko: 단축키 설정…
pt_br: Definir atalho…
ru: Задать сочетание…
zh_hans: 设置快捷键…

source: Settled in.
de: Eingerichtet.
es: Todo listo.
fr: Bien installé.
it: Tutto a posto.
ja: 準備完了。
ko: 준비 완료.
pt_br: Tudo pronto.
ru: Всё готово.
zh_hans: 一切就绪。

source: Shortcut
de: Kurzbefehl
es: Atajo
fr: Raccourci
it: Comando rapido
ja: ショートカット
ko: 단축어
pt_br: Atalho
ru: Быстрая команда
zh_hans: 快捷指令

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
it: Comandi Rapidi
ja: ショートカット
ko: 단축어
pt_br: Atalhos
ru: Быстрые команды
zh_hans: 快捷指令

source: Show Always-Hidden Too
de: Auch „Immer ausgeblendet“ einblenden
es: Mostrar también los siempre ocultos
fr: Afficher aussi les toujours masqués
it: Mostra anche i sempre nascosti
ja: 「常に非表示」も表示
ko: 항상 숨김 항목도 표시
pt_br: Mostrar também os sempre ocultos
ru: Показать и всегда скрытые
zh_hans: 同时显示“始终隐藏”的项目

source: Show Hidden Items
de: Ausgeblendete Objekte einblenden
es: Mostrar elementos ocultos
fr: Afficher les éléments masqués
it: Mostra elementi nascosti
ja: 「非表示」の項目を表示
ko: 숨긴 항목 표시
pt_br: Mostrar itens ocultos
ru: Показать скрытые элементы
zh_hans: 显示隐藏的项目

source: Show Names
de: Namen zeigen
es: Mostrar nombres
fr: Afficher les noms
it: Mostra nomi
ja: 名前を表示
ko: 이름 표시
pt_br: Mostrar nomes
ru: Показывать названия
zh_hans: 显示名称

source: Show Pelmet icon in the menu bar
de: Pelmet-Symbol in der Menüleiste anzeigen
es: Mostrar el icono de Pelmet en la barra de menús
fr: Afficher l’icône Pelmet dans la barre des menus
it: Mostra l’icona di Pelmet nella barra dei menu
ja: メニューバーにPelmetアイコンを表示
ko: 메뉴 막대에 Pelmet 아이콘 표시
pt_br: Mostrar o ícone do Pelmet na barra de menus
ru: Показывать значок Pelmet в строке меню
zh_hans: 在菜单栏中显示 Pelmet 图标

source: Show Search
de: Suche zeigen
es: Mostrar búsqueda
fr: Afficher la recherche
it: Mostra ricerca
ja: 検索を表示
ko: 검색 보기
pt_br: Mostrar busca
ru: Показать поиск
zh_hans: 显示搜索

source: Show hidden icons in
de: Ausgeblendete Symbole zeigen in
es: Mostrar los iconos ocultos en
fr: Afficher les icônes masquées dans
it: Mostra le icone nascoste in
ja: 非表示アイコンの表示場所
ko: 숨긴 아이콘 표시 위치
pt_br: Mostrar ícones ocultos em
ru: Показывать скрытые значки
zh_hans: 隐藏图标显示于

source: Show in Menu Bar
de: In der Menüleiste zeigen
es: Mostrar en la barra de menús
fr: Afficher dans la barre des menus
it: Mostra nella barra dei menu
ja: メニューバーに表示
ko: 메뉴 막대에 표시
pt_br: Mostrar na barra de menus
ru: Показать в строке меню
zh_hans: 在菜单栏中显示

source: Show names
de: Namen zeigen
es: Mostrar nombres
fr: Afficher les noms
it: Mostra nomi
ja: 名前を表示
ko: 이름 표시
pt_br: Mostrar nomes
ru: Показывать названия
zh_hans: 显示名称

source: Show or hide your icons without reaching for the mouse.
de: Symbole ein- oder ausblenden, ohne zur Maus zu greifen.
es: Muestra u oculta tus iconos sin tocar el ratón.
fr: Affichez ou masquez vos icônes sans toucher la souris.
it: Mostra o nascondi le icone senza toccare il mouse.
ja: マウスに手を伸ばさずにアイコンを表示・非表示。
ko: 마우스에 손대지 않고 아이콘을 보이거나 숨기세요.
pt_br: Mostre ou oculte seus ícones sem pegar o mouse.
ru: Показывайте или скрывайте значки, не тянувшись к мыши.
zh_hans: 无需伸手拿鼠标即可显示或隐藏图标。

source: Show or hide your icons, edit the layout, switch the animation, check for updates.
de: Symbole ein- oder ausblenden, Anordnung bearbeiten, Animation wechseln, nach Updates suchen.
es: Mostrar u ocultar tus iconos, editar la disposición, cambiar la animación, buscar actualizaciones.
fr: Afficher ou masquer vos icônes, modifier la disposition, changer l’animation, rechercher des mises à jour.
it: Mostra o nascondi le tue icone, modifica la disposizione, cambia l’animazione, cerca aggiornamenti.
ja: アイコンの表示/非表示、配置の編集、アニメーションの切り替え、アップデートの確認。
ko: 아이콘 표시/숨김, 배치 편집, 애니메이션 전환, 업데이트 확인.
pt_br: Mostrar ou ocultar seus ícones, editar a disposição, trocar a animação, buscar atualizações.
ru: Показать или скрыть значки, изменить раскладку, переключить анимацию, проверить обновления.
zh_hans: 显示或隐藏图标、编辑布局、切换动画、检查更新。

source: Show the icon in the menu bar instead
de: Stattdessen das Symbol in der Menüleiste zeigen
es: Mostrar el icono en la barra de menús en su lugar
fr: Afficher plutôt l’icône dans la barre des menus
it: Mostra invece l’icona nella barra dei menu
ja: 代わりにアイコンをメニューバーに表示
ko: 대신 메뉴 막대에 아이콘 표시
pt_br: Em vez disso, mostrar o ícone na barra de menus
ru: Вместо этого показать значок в строке меню
zh_hans: 改为在菜单栏中显示该图标

source: Show while revealed
de: Beim Einblenden anzeigen
es: Mostrar mientras esté visible
fr: Afficher lorsque la barre est déployée
it: Mostra quando la barra è visibile
ja: 表示中は見せる
ko: 표시 중일 때 보이기
pt_br: Mostrar enquanto revelado
ru: Показывать при развёрнутой строке
zh_hans: 显示时可见

source: Siri Settings…
de: Siri-Einstellungen …
es: Ajustes de Siri…
fr: Réglages Siri…
it: Impostazioni Siri…
ja: Siri設定…
ko: Siri 설정…
pt_br: Ajustes da Siri…
ru: Настройки Siri…
zh_hans: Siri 设置…

source: Siri and Time Machine are locked macOS system icons. Turn on Pelmet's Siri and Time Machine below for separate icons you can move.
de: Siri und Time Machine sind gesperrte macOS-Systemsymbole. Aktiviere unten Pelmets Siri und Time Machine für einzelne Symbole, die du bewegen kannst.
es: Siri y Time Machine son iconos del sistema bloqueados por macOS. Activa abajo el Siri y el Time Machine de Pelmet para tener iconos separados que puedas mover.
fr: Siri et Time Machine sont des icônes système verrouillées par macOS. Activez le Siri et le Time Machine de Pelmet ci-dessous pour des icônes distinctes que vous pouvez déplacer.
it: Siri e Time Machine sono icone di sistema bloccate da macOS. Attiva qui sotto il Siri e il Time Machine di Pelmet per avere icone separate che puoi spostare.
ja: SiriとTime MachineはmacOSがロックしているシステムアイコンです。下でPelmetのSiriとTime Machineをオンにすると、個別に移動できるアイコンになります。
ko: Siri와 Time Machine은 macOS가 잠근 시스템 아이콘입니다. 아래에서 Pelmet의 Siri와 Time Machine을 켜면 따로 옮길 수 있는 아이콘이 됩니다.
pt_br: A Siri e o Time Machine são ícones de sistema bloqueados pelo macOS. Ative abaixo a Siri e o Time Machine do Pelmet para ter ícones separados que você pode mover.
ru: Siri и Time Machine — системные значки, заблокированные macOS. Включите ниже Siri и Time Machine от Pelmet, чтобы получить отдельные значки, которые можно перемещать.
zh_hans: Siri 和时间机器是被 macOS 锁定的系统图标。在下方开启 Pelmet 的 Siri 和时间机器，即可获得可单独移动的图标。

source: Siri is a locked macOS system icon. Turn on Pelmet's Siri below for an icon you can move.
de: Siri ist ein gesperrtes macOS-Systemsymbol. Aktiviere unten Pelmets Siri für ein Symbol, das du bewegen kannst.
es: Siri es un icono del sistema bloqueado por macOS. Activa abajo el Siri de Pelmet para tener un icono que puedas mover.
fr: Siri est une icône système verrouillée par macOS. Activez le Siri de Pelmet ci-dessous pour une icône que vous pouvez déplacer.
it: Siri è un'icona di sistema bloccata da macOS. Attiva qui sotto il Siri di Pelmet per avere un'icona che puoi spostare.
ja: SiriはmacOSがロックしているシステムアイコンです。下でPelmetのSiriをオンにすると、移動できるアイコンになります。
ko: Siri는 macOS가 잠근 시스템 아이콘입니다. 아래에서 Pelmet의 Siri를 켜면 옮길 수 있는 아이콘이 됩니다.
pt_br: A Siri é um ícone de sistema bloqueado pelo macOS. Ative abaixo a Siri do Pelmet para ter um ícone que você pode mover.
ru: Siri — системный значок, заблокированный macOS. Включите ниже Siri от Pelmet, чтобы получить значок, который можно перемещать.
zh_hans: Siri 是被 macOS 锁定的系统图标。在下方开启 Pelmet 的 Siri，即可获得可移动的图标。

source: Siri, as an icon you can move. Replaces Apple's while it's on.
de: Siri als verschiebbares Symbol. Ersetzt Apples, solange es an ist.
es: Siri, como un icono que puedes mover. Sustituye al de Apple mientras está activo.
fr: Siri, en icône que vous pouvez déplacer. Remplace celle d'Apple tant qu'elle est active.
it: Siri, come icona che puoi spostare. Sostituisce quella di Apple finché è attiva.
ja: 動かせるアイコンとしてのSiri。オンの間はAppleのものと入れ替わります。
ko: 옮길 수 있는 Siri 아이콘. 켜져 있는 동안 Apple의 아이콘을 대신합니다.
pt_br: Siri, como um ícone que você pode mover. Substitui o da Apple enquanto estiver ligado.
ru: Siri в виде значка, который можно переместить. Заменяет значок Apple, пока включён.
zh_hans: 可移动的 Siri 图标。开启时替代 Apple 的图标。

source: Skip This Backup
de: Dieses Backup überspringen
es: Omitir esta copia de seguridad
fr: Ignorer cette sauvegarde
it: Ignora questo backup
ja: このバックアップ作成をスキップ
ko: 이 백업 건너뛰기
pt_br: Ignorar Este Backup
ru: Пропустить эту копию
zh_hans: 跳过此备份

source: Smaller updates, more often. Stable releases roll them up every week or two.
de: Kleinere Updates, öfter. Stabile Versionen fassen sie alle ein bis zwei Wochen zusammen.
es: Actualizaciones más pequeñas, más a menudo. Las versiones estables las agrupan cada una o dos semanas.
fr: Des mises à jour plus petites, plus souvent. Les versions stables les regroupent toutes les une à deux semaines.
it: Aggiornamenti più piccoli, più spesso. Le versioni stabili li raccolgono ogni una o due settimane.
ja: 小さなアップデートを、より頻繁に。安定版は1〜2週間ごとにまとめて配信されます。
ko: 더 작은 업데이트를 더 자주. 안정 버전은 1~2주마다 모아서 배포합니다.
pt_br: Atualizações menores, com mais frequência. As versões estáveis as reúnem a cada uma ou duas semanas.
ru: Небольшие обновления, чаще. Стабильные версии собирают их раз в одну-две недели.
zh_hans: 更小、更频繁的更新。稳定版每一到两周汇总发布。

source: Smooth
de: Sanft
es: Suave
fr: Fluide
it: Fluida
ja: スムーズ
ko: 부드럽게
pt_br: Suave
ru: Плавно
zh_hans: 平滑

source: Smoother show and hide animations.
de: Weichere Ein- und Ausblendanimationen.
es: Animaciones más suaves al mostrar y ocultar.
fr: Des animations d'affichage et de masquage plus fluides.
it: Animazioni più fluide quando mostri e nascondi.
ja: 表示・非表示のアニメーションがより滑らかに。
ko: 더 부드러운 표시·숨김 애니메이션.
pt_br: Animações mais suaves ao mostrar e ocultar.
ru: Более плавные анимации показа и скрытия.
zh_hans: 更流畅的显示和隐藏动画。

source: Snug
de: Kompakt
es: Compacto
fr: Compact
it: Compatto
ja: やや狭い
ko: 약간 좁게
pt_br: Compacto
ru: Плотный
zh_hans: 较紧

source: Space between icons
de: Abstand zwischen Symbolen
es: Espacio entre iconos
fr: Espace entre les icônes
it: Spazio tra le icone
ja: アイコン同士の間隔
ko: 아이콘 사이 간격
pt_br: Espaço entre os ícones
ru: Расстояние между значками
zh_hans: 图标之间的间距

source: Spacer width in the menu bar
de: Breite des Abstandshalters in der Menüleiste
es: Ancho del espaciador en la barra de menús
fr: Largeur de l'espaceur dans la barre des menus
it: Larghezza dello spaziatore nella barra dei menu
ja: メニューバーでのスペーサーの幅
ko: 메뉴 막대에서 여백의 너비
pt_br: Largura do espaçador na barra de menus
ru: Ширина разделителя-отступа в строке меню
zh_hans: 间隔符在菜单栏中的宽度

source: Sponsor on GitHub
de: Auf GitHub sponsern
es: Patrocinar en GitHub
fr: Sponsoriser sur GitHub
it: Sponsorizza su GitHub
ja: GitHubでスポンサーになる
ko: GitHub에서 후원하기
pt_br: Patrocinar no GitHub
ru: Поддержать на GitHub
zh_hans: 在 GitHub 上赞助

source: Star on GitHub
de: Auf GitHub markieren
es: Dar una estrella en GitHub
fr: Étoiler sur GitHub
it: Metti una stella su GitHub
ja: GitHubでスターする
ko: GitHub에서 별 주기
pt_br: Dar estrela no GitHub
ru: Поставить звезду на GitHub
zh_hans: 在 GitHub 上加星

source: Start
de: Starten
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
ru: Начать
zh_hans: 开始

source: Start using Pelmet
de: Pelmet verwenden
es: Empezar a usar Pelmet
fr: Commencer avec Pelmet
it: Inizia a usare Pelmet
ja: Pelmetを使い始める
ko: Pelmet 사용 시작
pt_br: Começar a usar o Pelmet
ru: Начать работу с Pelmet
zh_hans: 开始使用 Pelmet

source: Static
de: Statisch
es: Estático
fr: Statique
it: Statico
ja: 静止
ko: 정적
pt_br: Estático
ru: Статичный
zh_hans: 静态

source: Stays where its app put it
de: Bleibt, wo seine App es hingesetzt hat
es: Se queda donde su app lo puso
fr: Reste là où son app l'a mis
it: Resta dove la sua app l'ha messa
ja: アプリが置いた場所に留まります
ko: 앱이 놓은 자리에 그대로 있습니다
pt_br: Fica onde o app a colocou
ru: Остаётся там, куда её поставило приложение
zh_hans: 留在其应用放置的位置

source: Still on the old spacing until relaunched: %@
de: Noch mit dem alten Abstand, bis neu gestartet: %@
es: Aún con el espaciado anterior hasta reiniciarse: %@
fr: Encore à l'ancien espacement jusqu'au redémarrage : %@
it: Ancora con la vecchia spaziatura finché non vengono riavviate: %@
ja: 再起動するまで以前の間隔のまま: %@
ko: 다시 시작할 때까지 이전 간격 유지: %@
pt_br: Ainda com o espaçamento antigo até reiniciar: %@
ru: Ещё со старым интервалом до перезапуска: %@
zh_hans: 重新启动前仍为旧间距：%@

source: Stopping Backup…
de: Backup wird gestoppt …
es: Deteniendo la copia de seguridad…
fr: Arrêt de la sauvegarde…
it: Interruzione del backup…
ja: バックアップを停止中…
ko: 백업 중단 중…
pt_br: Parando o Backup…
ru: Остановка резервной копии…
zh_hans: 正在停止备份…
